/** @file

;******************************************************************************
;* Copyright (c) 2015, Insyde Software Corporation. All Rights Reserved.
;*
;* You may not reproduce, distribute, publish, display, perform, modify, adapt,
;* transmit, broadcast, present, recite, release, license or otherwise exploit
;* any part of this publication in any form, by any means, without the prior
;* written permission of Insyde Software Corporation.
;*
;******************************************************************************
*/

/=#

#include "Standard.uni"

#string STR_SERIAL_ATA_PORT              #language en-US  "Serial ATA Port "
                                         #language fr-FR  "Serial ATA Port "
#string STR_BOOT_USB_DEVICE              #language en-US  "USB Device      "
                                         #language fr-FR  "USB Device      "
#string STR_BOOT_OTHER_DEVICE            #language en-US  "Other Device    "
                                         #language fr-FR  "Other Device    "
